Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c48.pdf.tmx
Source language: fin
Languages: sme

source: Kansallispuiston perustamistarkoitusta vaarantamatta voidaan pyydystää tai tappaa eläimiä tutkimusta tai muuta tieteellistä tarkoitusta tai opetusta varten Metsähallituksen luvalla (932/1981, 2 § 3 mom.).
sme: Meahciráđđehusa lobiin (932/1981, 2 § 3 mom.) sáhttá bivdit dahje goddit ealliid dutkamuša dahje eará dieđalaš ulbmila dahje oahpahusa várás, almmá ahte dat čuohcá álbmotmeahci vuođđudanulbmilii.

source: Suurpetojen metsästys edellyttää riistanhoitopiirin myöntämän suurpedon pyyntiluvan tai maa- ja metsätalousministeriön myöntämän suurpedon tappoluvan.
sme: Stuorranávddiid bivddu várás galgá leat fuođđodikšunbire mieđihan stuorranávddi bivdolohpi dahje meahcce- ja eanadoalloministeriija mieđihan stuorranávddi goddinlohpi.

source: Maa- ja metsätalousministeriö voi sallia pyynnissä käytettävän kiellettyjä pyyntivälineitä ja menetelmiä, kuten moottorikäyttöistä ajoneuvoa (moottorikelkkaa tai mönkijää) sekä ampua moottorikäyttöisestä ajoneuvosta tai sen suojasta, mutta ajoneuvolla liikkumista varten on hankittava Metsähallitukselta erillinen maastoliikennelupa.
sme: Eana- ja meahccedoalloministeriija sáhttá diktit geavahit bivddus gildojuvvon bivdobiergasiid ja -vugiid, dego mohtorfievrru (mohtorgielkká dahje njealjejuvllaga) ja báhčit mohtorfievrrus dahje dan suojis, muhto fievrruin johtaleami várás galgá háhkat Meahciráđđehusas sierra meahccejohtaluslobi.

source: Suurpetojen metsästys on asetuksen (932/1981) mukaan sallittu vain paikkakuntalaisille.
sme: Stuorranávddiid bivdu lea ásahusa (932/1981) mielde lobálaš dušše báikegoddelaččaide.

source: Ympäristöministeriön luvalla voidaan vähentää eläinlajin yksilöiden lukumäärää, jos laji on tullut liian runsaslukuiseksi tai käynyt muutoin vahingolliseksi (932/1981).
sme: Birasministeriija lobiin sáhttá geahpedit eallišlája ealliidlogu, jos šládja lea menddo laskan dahje muđui šaddan vahátlažžan (932/1981).

source: Kansallispuiston alueella saavat metsästää Inarin ja Kittilän kunnissa vakituisesti asuvat oman kuntansa alueella.
sme: Álbmotmeahcis ožžot bivdit meahci Anára ja Gihttela gielddain fásta ássi olbmot iežaset gieldda siste.

source: Metsästys on sallittu metsästyslain (615/1993) mukaisesti.
sme: Meahccebivdu lea lobálaš meahcástanlága (615/1993) mielde.

source: Tärkein saaliseläin on hirvi; lisäksi metsästetään kanalintuja ja vesilintuja.
sme: Deháleamos sálašealli lea ealga, dasa lassin bivdet eanalottiid ja čáhcelottiid.

source: 11.2 Tavoitteet ja toimenpiteet
sme: 11.2 Ulbmilat ja doaibmabijut

source: Hirven- ja karhunmetsästyksen järjestelyihin em. riistaeläinten saaliin noutoon voidaan myöntää maastoliikennelupia moottorikelkalle riittävän lumipeitteen vallitessa.
sme: Ealga- ja guovžabivdu lágiduvvo nu, ahte go dát eallit njeidojuvvojit, de daid viežžama várás sáhttá mieđihit meahccejohtaluslobiid mohtorgielkká geavaheapmái dalle, go lea doarvái muohta.

source: Puiston alueelle kaadetun karhun tai hirven noutamista varten voidaan antaa kertaluonteinen lupa ajaa kesäaikana puiston alueella sovitulla reitillä.
sme: Álbmotmeahccái njeidojuvvon guovžža dahje ealgga viežžama várás sáhttá mieđihit ovttaháváš lobi vuodjit geasi áigge mohtorfievrruin guovllus sohppojuvvon johtolaga mielde.

source: Inarin kunnan lähikylien asukkaat saavat luvan hankittuaan liikkua moottorikelkalla kansallispuistossa oman asuinkuntansa alueella riekon ansapyyntiin liittyen.
sme: Go Anára gieldda lagasgiliid ássit leat háhkan lobi, de sii ožžot johtalit mohtorgielkkáin álbmotmeahcis iežaset ássangieldda siste rievssahiid gárddodettiin.

source: Paikallisilla, jotka saavat metsästää kansallispuistossa, on oikeus ansarisujen ottoon puistoalueelta.
sme: Báikkálaš olbmuin, geat ožžot bivdit álbmotmeahcis, lea vuoigatvuohta váldit gárderissiid álbmotmeahcis.

source: Metsästykseen liittyvä tilapäinen leiriytyminen ja tulenteko käyttäen kuivia oksia, risuja ja pieniä juurakoita vyöhykejaon mukaisin periaattein on sallittua kansallispuiston alueella.
sme: Meahccebivddu oktavuođas oažžu álbmotmeahcis gohttet gaskaboddosaččat ja dolastallat, go boaldá goike ovssiid, rissiid ja guddožiid avádatjuogu mieldásaš prinsihpaiguin.

source: Metsästyksen yhteydessä voidaan ottaa tilapäiseen leiriytymiseen tarvittavia muutamia ohuita mäntyriukuja laavun ruodepuiksi (asetus 932/1981, 3 §).
sme: Bivddu oktavuođas sáhttá váldit gaskaboddosaš gohttema várás soames dárbbašlaš beahceváhčosa lávvomuorran (ásahus 932/1981, 3 §).

source: Porotalouden ja luontaiselinkeinojen rahoituslain (45/2000) mukaista erityistä etuutta sijoittaa tukikohta metsästystä tai kalastusta varten valtionmaalle ei myönnetä kansallispuiston alueelle.
sme: Álbmotmeahci sisa eai mieđihuvvo boazodoalu ja luondduealáhusaid ruhtadanlága (45/2000) mieldásaš sierra ovddut cegget doarjjabáikki meahccebivddu dahje guolástusa várás stáhtaeatnamii.

source: Metsästykseen ja riistanhoitoon liittyviä rakenteita (hirvitornit yms.) ei rakenneta kansallispuistoon.
sme: Meahccebivdui ja fuođđodikšumii guoskevaš rusttegat (ealgadoartnat jed.) eai huksejuvvo álbmotmeahccái.

source: Nuolukivien asettamiseen ei myönnetä lupia kansallispuistoon.
sme: Njoallungeđggiid bidjamii eai mieđihuvvo lobit álbmotmeahccái.

source: Metsästyslaissa (615/1993) säädetään koiran kiinnipitovelvollisuudesta.
sme: Meahcástanlágas (615/1993) mearriduvvo beatnaga veaddingeatnegasvuođas.

source: Lemmenjoen kansallispuistossa koira on pidettävä kytkettynä muulloin kuin käytettäessä metsästykseen (Luonnonsuojelulaki 1096/1996, 13 §).
sme: Leammi álbmotmeahcis beatnagat galget nappo veddojuvvot dalle, go dat eai leat bivddus mielde (Luonddusuodjalanláhka 13 §).

source: 11.3 Seuranta
sme: 11.3 Čuovvun

source: Metsästystä seurataan ja valvotaan kansallispuiston muun valvonnan yhteydessä ja erillisillä tarkastuksilla.
sme: Meahccebivddu čuvvot ja gozihit álbmotmeahcis eará goziheami oktavuođas ja sierra dárkkistemiiguin.

source: Lemmenjoen kansallispuistossa sijaitsee kolme riistakolmiota.
sme: Leammi álbmotmeahcis leat golbma fuođđodárkongolmmačiegahasa.

source: 12 Luonnontuotteiden keräily
sme: 12 Luonddubuktagiid čoaggin

source: Marjojen ja sienten poimiminen on kansallispuiston alueella sallittu, elleivät liikkumisrajoitukset sitä estä (asetus 932/1981, 2 § 2. kohta).
sme: 12.1 Dálá dilli Murjjiid ja guobbariid oažžu čoaggit álbmotmeahcis, jos johtalanráddjehusat eai dan hehtte (ásahus 932/1981, 2 § 2. čuokkis).

source: Muutoin kasvien sekä elävien ja kuolleiden kasvinosien keräily on kielletty (asetus 932/1981, 1 § 3. kohta).
sme: Muđui šattuid ja ealli ja jápma šaddoosiid čoaggin lea gildojuvvon (ásahus 932/1981, 1 § 3. čuokkis).

source: Laki luonnonvaraisten tuotteiden keräämisen rajoittamisesta eräissä tapauksissa (332/1955) antaa maa- ja metsätalousministeriölle mahdollisuuden rajoittaa poimintaa.
sme: Láhka (Láhka luonddudilálaš buktagiid čoaggima gáržžideamis dihto dáhpáhusain 332/1955) addá eana- ja meahccedoalloministeriijai vuoigatvuođa gáržžidit čoaggima.

source: Lain mukaan ”sellaisilla alueilla Lapin läänissä, joilla metsämarjojen tai muiden niihin verrattavien luonnonvaraisten tuotteiden keräilyllä valtion maalta on paikallisen väestön toimeentulon kannalta huomattava taloudellinen merkitys, voi maatalousministeriö, kun sanotun väestön etu sitä vaatii, päätöksellään kieltää muilta mainitun keräilyn”.
sme: Lága mielde ”dakkár guovlluin Lappi leanas, main meahccemurjjiid dahje daidda buohtastahtti eará luonddubuktagiid čoaggin stáhtaeatnamis mearkkaša ekonomalaččat mealgat báikkálaš olbmuid áigáibohtui, sáhttá eana- ja meahccedoalloministeriija, go daddjojuvvon olbmuid ávki dan gáibida, gieldit iežas mearrádusa vuođul earáin dákkár čoaggima”.

source: Paikallisella asukkaalla on rajoitusvyöhykkeitä koskevia poikkeuksia lukuun ottamatta marjastusta ja sienestystä harjoittaessaan puistoalueella vapaa liikkumis- ja leiriytymisoikeus.
sme: Báikkálaš ássi oažžu earret ráddjenavádagaide guoskevaš spiehkastagaid álbmotmeahcis murjedettiin ja guoppardettiin friddja johtalit ja gohttet.

source: Tulentekoon saa käyttää risuja, kuivia oksia sekä pieniä juurakoita.
sme: Dolastaladettiin oažžu geavahit rissiid, goikeovssiid ja guddožiid.

source: Paikallisilla luontaiselinkeinojen harjoittajilla sekä lähikylien asukkailla on oikeus kenkäheinien ottoon puistoalueelta (asetus 932/1981, 2 § 14. kohta, Metsähallitus 1988).
sme: Báikkálaš luondduealáhusbargit ja lagasgiliid ássit ožžot čuohppat gámasuinniid álbmotmeahcis (ásahus 932/1981, 2 § 14. čuokkis, Meahciráđđehus 1988).

source: Alueen yleisten eliölajien ja geologisten näytteiden ottoon opetus- ja tutkimustarkoitukseen voidaan myöntää lupia.
sme: Álbmotmeahci dábálaš ealánšlájaid ja geologalaš čájánasaid váldimii oahpahus- ja dutkanulbmilii sáhttá mieđihit lobiid.

source: Näytteenottotavoista ja otettavista näytteistä on aina sovittava etukäteen Metsähallituksen Lapin luontopalveluiden kanssa.
sme: Das, ahte mo ja mákkár čájánasat váldojuvvojit, galgá ovddalgihtii soahpat Meahciráđđehusa Lappi luonddubálvalusaiguin.

source: 12.2 Tavoitteet ja toimenpiteet
sme: 12.2 Ulbmilat ja doaibmabijut

source: Turvataan lain sallimien luonnontuotteiden keräilyn mahdollisuudet vaarantamatta puiston suojelutavoitteita.
sme: Dorvvastuvvojit lágas suvvojuvvon luonddubuktagiid čoagginvejolašvuođat nu, ahte čoaggin ii čuoze álbmotmeahci suodjalanulbmiliidda.

source: Yllä on kuvattu puiston luonnontuotteiden keräilyä koskeva puiston lainsäädäntö sekä vanhan runkosuunnitelman ja järjestyssäännön mukaiset paikallisten asukkaiden laajemmat oikeudet.
sme: Bajábealde leat govviduvvon álbmotmeahci luonddubuktagiid čoaggimii guoskevaš láhkamearrádusat sihke boares ruŋgoplánas ja ortnetnjuolggadusas daddjojuvvon báikkálaš ássiid viidáset vuoigatvuođat.

source: 13 Malminetsintä ja kaivostoiminta
sme: 13 Málbmaohcan ja ruvkedoaibma

source: 13.1 Nykytila ja lainsäädäntöä
sme: 13.1 Dálá dilli ja láhkamearrádusat

source: Lemmenjoen kansallispuistossa on pääsääntöisesti kielletty ”1) ojitus ja maa-ainesten ottaminen
sme: Leammi álbmotmeahcis lea dábálaččat gildojuvvon ”1) goivvohagaid roggan ja eanaávdnasiid váldin;

source: – – sekä 4) muut toimenpiteet, jotka saattavat muuttaa alueen luonnontilaa tai vaikuttaa epä edullisesti sen kasvillisuuden tai eläimistön säilymiseen” (asetus 932/1981, 1 §).
sme: – – ja 4) eará doaimmat, mat sáhttet rievdadit guovllu luonddudili dahje čuohcit dan šattolašvuođa dahje ealliid seailumii” (ásahus 932/1981, 1 §).

source: Kansallispuistossa on kuitenkin 1. §:n säännösten estämättä sallittu: ”3) kivennäisnäytteiden vähäinen ottaminen [Metsähallituksen] luvalla – – 13) toimenpiteet, jotka ovat välttämättömiä – – geologista tutkimusta tai malminetsintää varten edellyttäen, että [ympäristöministeriö] on ne hyväksynyt;
sme: Álbmotmeahcis leat goittot lobálaččat, almmá ahte 1. §:a njuolggadusat dan hehttejit: ”3) minerálačájánasaid uhccánaš váldin [Meahciráđđehusa] lobiin; – – 13) vealtameahttun doaimmat geologalaš dutkamuša dahje málbmaohcama várás dainna eavttuin, ahte [birasministeriija] lea daid dohkkehan;

source: sekä 14) muut toimenpiteet, jotka ovat tarpeellisia kansallispuiston hoidon tai käytön kannalta ja jotka [ympäristöministeriö] on hyväksynyt” (asetus 932/1981, 2 §).
sme: ja 14) eará dárbbašlaš doaimmat álbmotmeahci dikšumii dahje geavaheapmái ja maid [birasministeriija] lea dohkkehan” (ásahus 932/1981, 2 §).

source: Työvoima- ja elinkeinoministeriö myöntää kullankaivua varten tarvittavan valtausoikeuden.
sme: Bargofápmo- ja ealáhusministeriija mieđiha golleroggama várás dárbbašlaš rogganbáikevuoigatvuođa.

source: Huuhdontakultavaltauksen laajuus saa olla enintään 7 ha.
sme: Rogganbáiki sáhttá leat eanemustá čieža hektára viiddu.

source: Lemmenjoen kansallispuistossa on 10.9. 2007 voimassa 24 kaivospiiriä ja 33 valtausta (kuva 9).
sme: Leammi álbmotmeahcis leat 10.9.2007 24 gustojeaddji ruvkebire ja 33 rogganbáikki (govva 9).

source: Kaivoslakiin vuonna 1997 tehdyn muutoksen (589/1997) myötä uusille, muutoksen voimaantulon jälkeen perustetuille kultavaltauksille ei myönnetä kaivospiirioikeuksia.
sme: Ruvkeláhkii 1997:s dahkkojuvvon rievdadusa (589/1997) dihte ođđa rogganbáikkiide, mat leat boahtán fápmui rievdadusa maŋŋá, eai mieđihuvvo ruvkebirevuoigatvuođat.

source: Lemmenjoella kultaa kaivetaan sekä lapiolla että koneilla.
sme: Leammis golli rogget sihke goaivuin ja mašiinnaiguin.

source: Vuonna 1991 Lemmenjoen kansallispuistoa koskevan asetuksen (932/1981) muutoksella (583/1991) kiellettiin koneellinen kullankaivu.
sme: 1991:s Leammi álbmotmeahccái guoskevaš ásahusa (932/1981) rievdadusa (583/1991) vuođul gildojuvvui mašiidnaroggan.

source: Sitä sai kuitenkin jatkaa asetuksen voimaan tullessa olemassa olevilla kaivospiireillä ja valtauksilla.
sme: Mašiidnaroggan oaččui goittot joatkašuvvat dain ruvkebiriin ja rogganbáikkiin, mat ledje juo dalle go máinnašuvvon ásahus bođii fápmui.

source: Mahdollisia konekaivualueita on Lemmenjoella 19 kpl. Koneellinen kullanhuuhdonta vaatii ympäristölupaviraston myöntämän ympäristöluvan.
sme: Vejolaš mašiidnarogganguovllut Leammis leat 19. Mašiidnaroggamii galgá leat biraslohpedoaimmahaga mieđihan biraslohpi.

source: Vuonna 2007 voimassa olevia koneellisen kaivun ympäristölupia on Lemmenjoen kansallispuistossa 14 kpl (tilanne 10.9.
sme: 2007:s gustojeaddji biraslobit mašiidnaroggama várás leat Leammi álbmotmeahcis 14 (dilli 10.9.2007).

source: Joillakin kaivospiireillä vain osassa aluetta on mahdollista kaivaa koneella (kuva 9).
sme: Muhtun ruvkebiriin sáhttá roggat mašiinnain dušše dihto sajiin (govva 9).

source: Lemmenjoen kansallispuistossa valtauksille ja kaivospiireille rakentamiseen tarvitaan aina Metsähallituksen lupa (Asetus eräistä valtion omistamille alueille perustetuista kansallispuistoista ja luonnonpuistoista 583/1991) sekä kunnan rakennuslupaviranomaisen myöntämä rakennuslupa (Maankäyttö- ja rakennuslaki 132/1999).
sme: Leammi álbmotmeahcis rogganbáikkiide ja ruvkebiriide huksemii galgá leat álo Meahciráđđehusa lohpi (Ásahus stáhtaeatnamiidda vuođđuduvvon dihto álbmotmehciin ja luonddumehciin 583/ 1991) ja gieldda huksenlohpeeiseválddi mieđihan huksenlohpi (Eanageavahan- ja huksenláhka 132/1999).

source: Valtauksille rakentaminen vaatii myös työvoima- ja elinkeinoministeriön luvan (Kaivoslaki 503/1965).
sme: Rogganbáikkiide huksemii galgá leat bargofápmo- ja ealáhusministeriija lohpi (Ruvkeláhka 503/1965).

source: Vuonna 2007 kansallispuistossa oli noin 100 kullankaivajien rakennusta (asuinkämppiä, saunoja, varastoja).
sme: 2007:s álbmotmeahcis ledje golleroggiin sullii 100 vistti (ássangámppát, sávnnit, vuorkkát).

source: Lemmenjoen kansallispuistossa muu kuin valtausten ja kaivospiirien alueella tapahtuva geologinen tutkimustyö ja malminetsintä on sallittua ainoastaan ympäristöministeriön luvalla (Asetus eräistä valtion omistamille alueille perustetuista kansallispuistoista ja luonnonpuistoista 932/ 1981).
sme: Rogganbáikkiid ja ruvkebiriid olggobealde eará geologalaš dutkanbargu ja málbmaohcan Leammi álbmotmeahcis lea lobálaš dušše birasministeriija lobiin (Ásahus stáhtaeatnamiidda vuođđuduvvon dihto álbmotmehciin ja luonddumehciin 932/1981).

source: 13.2 Tavoitteet ja toimenpiteet
sme: 13.2 Ulbmilat ja doaibmabijut

source: Kullankaivua harjoittavan on ennen töiden aloittamista jätettävä Metsähallitukselle kaivusuunnitelma kaivoslain (503/1965) 15. §:n mukaisen vakuuden määräämistä varten.
sme: Dat, guhte áigu roggagoahtit golli, galgá ovdal bargguid álggaheami guođđit Meahciráđđehussii rogganplána, vai sáhttá mearriduvvot ruvkelága (503/1965) 15. §:s daddjojuvvon sihkkarastin.

source: Talvihuolto tapahtuu perinteistä huoltoreittiä pitkin: Njurkulahti–Heinäjärvi–Hanhijärvi–Gaskoaivi–valtaus/kaivospiiri tai Njurkulahti–Heinäjärvi– Paanneäytsi–Ravadasjärvi–Karakorvenkuru–valtaus/kaivospiiri.
sme: Dálvefuolahus dáhpáhuvvá árbevirolaš fuolahusjohto- laga mielde: Njurggoluokta–Suoidnejávri–Čuonjájávri–Gaskoaivi–rogganbáiki/ruvkebire dahje Njurggoluokta–Suoidnejávri–Aškkasávži–Ravadasjávri–Karukorvenkuru–rogganbáiki/ruvkebire.

source: Talvihuoltoreitti pyritään merkitsemään talveksi epäselvien kohtien osalta.
sme: Dálvefuolahusjohtolaga geahččalit merket dálvái eahpečielga sajiid buohta.

source: Kesäajan maastoliikennelupia myönnetään pääasiassa konekaivajille ja vain erityisin perustein lapiokaivajille.
sme: meahccejohtaluslobiid mieđihit vuosttažettiin mašiidnaroggiide ja dušše erenoamáš sivaid dihte goaivuinroggiide.

source: Tarvittaessa voidaan myöntää huoltolupia moottoriveneen käyttöön Lemmenjoella (ks. luku 9.3 Veneliikenne).
sme: Dárbbu mielde sáhttet mieđihuvvot fuolahuslobit mohtorfatnasa geavaheapmái Leammis (gč. Lohku 9.3 Fanasjohtalus).

source: Kuva 9. Lemmenjoen kansallispuiston kaivospiirit ja valtaukset (tilanne 10.9.
sme: Govva 9. Leammi álbmotmeahci ruvkebiret ja rogganbáikkit (dilli 10.9.2007).

source: © Metsähallitus 2007, © Maanmittauslaitos 1/MYY/07, © Genimap Oy, Lupa L5293.
sme: © Meahciráđđehus 2007. © Eanamihtidanlágádus 1/MYY/07, © Genimap Oy, Lohpi L5293.

source: Valtauksille rakentaminen vaatii myös työvoima- ja elinkeinoministeriön luvan (Kaivoslaki 503/1965, 12 §).
sme: Rogganbáikkiide huksemii galgá leat maiddái bargofápmo- ja ealáhusministeriija lohpi (Ruvkeláhka 503/1965, 12 §).

source: Metsähallitus voi myöntää määräaikaisia lupia kaivospiireillä kullankaivua varten tarvittavia rakennuksia varten.
sme: Meahciráđđehus sáhttá mieđihit mearreáigásaš lobiid ruvkebiriin golleroggama várás dárbbašlaš visttiid várás.

source: Lupaharkinnassa tärkein kriteeri on toiminnan ammattimaisuus ja rakennuksen välttämättömyys toiminnan kannalta.
sme: Lohpeguorahallamis deháleamos ágga lea dat, ahte jearaldagas lea ámmátlágan doaibma ja visti lea doaimma dáfus vealtameahttun.

source: Metsähallitus pyytää uusista majoitusrakennushankkeista lausunnot työvoima- ja elinkeinoministeriön kaivostoimistosta, Lapin ympäristökeskukselta ja alueen paliskunnalta.
sme: Meahciráđđehus bivdá ođđa orohatvistefitnuin cealkámušaid bargofápmo- ja ealáhusministeriija ruvkedoaimmahagas, Lappi birasguovddážis ja guovllu bálgosis.

source: Valtauksille, joilla toiminta on ammattimaista ja joille työvoima- ja elinkeinoministeriö on katsonut rakentamisen tarpeelliseksi, voidaan myöntää määräaikaisia lupia.
sme: Ámmátlágan rogganbáikkiide, maidda huksema bargofápmo- ja ealáhusministeriija lea geahččan dárbbašlažžan, sáhttá mieđihit mearreáigásaš lobiid.

source: Luvan edellytyksiä harkittaessa otetaan huomioon tarpeellisten tutkimustöiden määrä, laatu ja kesto (Kaivoslaki, 12 §).
sme: Lohpeeavttuid guorahaladettiin váldojuvvojit vuhtii dárbbašlaš dutkanbargguid mearri, šládja ja bistin (Ruvkeláhka 12 §).

source: Pääsääntöisesti majoitusrakennuksen koon tulee olla enintään 15m². Perustellusta syystä lupa voidaan myöntää myös isomman majoitusrakennuksen rakentamiselle.
sme: Dábálaččat orohatvistti viidodat oažžu leat eanemustá 15 m. Ákkastallon siva dihte lohpi sáhttá mieđihuvvot maiddái stuorát orohatvistti huksemii.

source: Kullankaivajien polttopuuhuolto turvataan myymällä heille polttopuuta Njurkulahdesta (ks. luku 15 Puuston käyttö).
sme: Golleroggiid boaldinmuorrafuolahus dorvvastuvvo nu, ahte sidjiide vuvdojuvvo boaldinmuorra Njurggoluovttas (gč. lohku 15 Muoradaga geavaheapmi).

source: Pääosin koneellista kullankaivua esittelevän kultahistoriallisen museoreitin toteuttaminen on mahdollista (ks. luku 5.2 Kulttuuriperinnön suojelu ja hoito).
sme: Eanaš osiin mašiinnaiguin dáhpáhuvvi golleroggama ovdanbukti gollehistorjjálaš museajohtolaga ollašuhttin lea vejolaš (gc. lohku 5.2 Kulturárbbi suodjaleapmi ja dikšun).

source: Lemmenjoen kansallispuistossa kaivetaan kultaa myös koneellisesti.
sme: Leammi álbmotmeahcis rogget golli maiddái mašiinnaiguin.

source: Kuva Miessijoelta.
sme: Govva Miessejogas.

source: Kuva Helifoto Oy.
sme: Govva Helifoto Oy.

source: 14 Maa-ainesten otto
sme: 14 Eanaávdnasiid váldin

source: Lemmenjoen kansallispuiston alueella ei ole soranottopaikkoja.
sme: 14.1 Dálá dilli Leammi álbmotmeahcis eai leat čievraváldinsajit.

source: Kansallispuiston vieressä Tiivivaarassa sijaitsee vanha Tielaitoksen soramonttu, johon Metsähallitus on hakenut pienottooikeuden.
sme: Álbmotmeahci lahkosiin Diiveváris lea Geaidnohálddahusa boares čievraváldinsadji, masa Meahciráđđehus lea ohcan smávvaváldinvuoigatvuođa.

source: Tämä tarkoittaa sitä, että siitä voidaan ottaa vuosittain noin 500 m³ maa-ainesta pienimuotoiseen tienkorjaukseen yms. Myös Njurkulahden kyläläiset ovat ottaneet tarvitsemansa maaaineksen Tiivivaaran montulta.
sme: Dát oaivvilda dan, ahte das sáhttá váldit jahkásaččat sullii 500 m eanaávdnasiid smávva geaidnodivvunbargguide jed. várás. Maiddái Njurggoluovtta gili olbmot leat váldán iežaset dárbbašan eanaávdnasiid Diivevári čievraváldinsajis.

source: 14.2 Tavoitteet ja toimenpiteet
sme: 14.2 Ulbmilat ja doaibmabijut

source: Maa-ainesten ottoa ei pääsääntöisesti sallita kansallispuistosta.
sme: Eanaávdnasiid ii oaččo dábálaččat váldit álbmotmeahcis.

source: Pienimuotoinen paikallinen luvanvarainen soranotto on mahdollista tapauskohtaisen harkinnan mukaan.
sme: Smávva, báikkálaš, lobivuloš čievraváldin lea vejolaš guđege dáhpáhusa hárrái guorahallama mielde.

source: 15 Puuston käyttö
sme: 15 Muoradaga geavaheapmi

source: Vanhan runkosuunnitelman (Metsähallitus 1988) mukaisesti
sme: 15.1 Dálá dilli Boares ruŋgoplána (Meahciráđđehus 1988) mielde

source: paikallinen asukas – – saa ostaa omassa taloudessa tai vähäiseen käsityötarpeeseen tarvitsemaansa puuta asuinpaikkansa läheisyydessä puuhuoltosuunnitelmassa – – tähän tarkoitukseen osoitetulta alueelta.
sme: báikkálaš ássi – – oažžu oastit iežas dállodoalus dahje smávva duddjondárbbuide dárbbašlaš muora iežas ássanbáikki lahkosiin muorrafuolahusplánas – – dán ulbmila várás oaivvilduvvon guovllus.

source: Samoilta alueilta saa vuokramies tai käyttöoikeuden saanut henkilö ostaa polttopuuta puistoalueella sijaitsevan vuokra- tai käyttöoikeussopimusalueen, sekä rajavartiolaitos puistoalueella sijaitsevien vartiotupien tarpeita varten.
sme: Seamma guovlluin oažžu eatnama láigohan dahje geavahanvuoigatvuođa ožžon olmmoš oastit boaldinmuora láigo- dahje geavahansoahpamušguvlui álbmotmeahcis, ja maiddái rádjegozáhus iežas gozihanstobuid dárbbuid várás.

source: Lupien myöntämisessä edellä määritellyn puun moottoriajoneuvoilla tapahtuviin maastokuljetuksiin noudatetaan sitä mitä kohdissa [veneliikenne ja maastoajoneuvoliikenne] on määrätty.
sme: Lobiid mieđiheamis ovdalis meroštallon muora meahccefievrridemiide mohtorfievrruiguin čuvvojuvvo dat mii čuoggáin [fanasjohtalus ja meahccefievrojohtalus] lea mearriduvvon.

source: Polttopuuta on otettu puiston alueelta pääasiassa kahdesta paikasta, Kuusilahdesta ja Hukkaselästä.
sme: Boaldinmuorra lea váldojuvvon álbmotmeahcis eanaš guovtte sajis, Kuusilahtis ja Hukkaselkäs.

source: Osa puista on mennyt kultavaltauksille ja kaivospiireille (25 m³ vuonna 2006), osa poroelinkeinolle, jonkin verran lähikylien asukkaille sekä iso osa virkistyskäytön tarpeisiin (150 m³ vuonna 2006).
sme: Oassi muoras lea mannan gollerogganbáikkiide ja ruvkebiriide (25 m 2006:s), oassi boazoealáhussii, muhtun muddui lagasgiliid ássiide ja stuorra oassi lustageavahandárbbuide (150 m 2006:s).

source: Virkistyskäytön polttopuista kolme neljäsosaa (100 m³) on käytetty virkistysvyöhykkeen tuvilla ja tulipaikoilla.
sme: Lustageavaheami boaldinmuoras golbma njealjádasa (100 m) lea geavahuvvon lustageavahanavádaga stobuin ja dolastallanbáikkiin.

source: Syrjävyöhykkeen autiotupien polttopuut (50 m³) on tehty tupien läheltä.
sme: Boaittobealeavádaga ávdinstobuid boaldinmuorra (50 m) lea murrejuvvon stobuid lahkosiin.

source: Rajavartiosto vie nykyisin polttopuut omaan käyttöönsä puiston ulkopuolelta.
sme: Rádjegozáhus doalvu dán áigge boaldinmuora iežas atnui álbmotmeahci olggobealde.
